let points = 
`Количество баллов - 140 
1. Часы и календарь +15
2. Приветствие +10 
3. Смена фонового изображения +20
4. Виджет погоды +15 
5. Виджет цитата дня +10 
6. Аудиоплеер +15 
7. Продвинутый аудиоплеер (реализуется без использования библиотек) +20 
8. Перевод приложения на два языка (en/ru или en/be) +15 
9. Получение фонового изображения от API +10 
10. Настройки приложения +20
11. Дополнительный функционал на выбор +10
12. На основе созданного проекта вы можете создать расширение для Google Chrome без публикации его в интернет-магазине (в ходе кросс-чека этот пункт не проверяется и не оценивается)` 
console.log(points);